"VOICE_MAIL" = "留守番電話";
"VOICE_MAIL_UNREAD_FORMAT" = "留守番電話(%d)";
"UNKNOWN_LOCATION" = "不明な場所";
"SPEAKER_NAV" = "スピーカー|応答録音";
"AUDIO_NAV" = "オーディオ";
"GREETING_NAV" = "応答録音|スピーカー";
"DELETE" = "削除";
"CALL_BACK" = "かけ直す";

"CALL_VOICEMAIL" = "留守番電話に接続";
"VOICEMAIL_UNAVAILABLE" = "Visual Voicemailは現在ありません。";
"VOICEMAIL_MORE_AVAILABLE" = "サーバに追加のメッセージがあります。";

"VOICEMAIL_OUT_OF_ORDER_TITLE" = "留守番電話に接続できません";
"VOICEMAIL_OUT_OF_ORDER_SUBTITLE" = "サービスプロバイダーに電話して問い合わせてください。";
"VOICEMAIL_OUT_OF_ORDER_CALL_BUTTON_TITLE_FORMAT" = "%@に発信";

"CALLBACK_AND_SENDER_ALERT_TITLE" = "発信元は通話に用いた電話番号と異なるコールバック番号を通知しました。";
"CALLBACK_ALERT_TITLE" = "発信元はコールバック番号を通知しました。";

"PASSWORD" = "パスワード";
"ENTER_PASSWORD_TITLE" = "パスワードが
正しくありません";
"ENTER_PASSWORD_DESCRIPTION" = "留守番電話のパスワードを入力";
"PASSWORD_PROMPT_PLACEHOLDER" = "パスワード";
"PASSWORD_RESET_CALL_BUTTON_TITLE" = "発信";
"PASSWORD_RESET_INFO" = "パスワードを忘れた場合は、%@に電話して問い合わせてください。";
"PASSWORD_EXPIRED_TITLE" = "留守番電話のパスワードの有効期限が切れました";
"PASSWORD_EXPIRED_DESCRIPTION" = "メッセージを聞くにはパスワードを変更する必要があります。";
"CHANGE_NOW" = "変更";
"OK" = "OK";

"DELETED_MESSAGES" = "削除したメッセージ";
"DELETED" = "削除済み";
"UNDELETE" = "削除を取り消す";
"CLEAR_ALL" = "すべてを消去";
"CLEAR_ALL_CANCEL_BUTTON_TITLE" = "キャンセル";
"CLEAR_ALL_OK_BUTTON_TITLE" = "すべてを消去";
"CLEAR_ALL_ALERT_TITLE" = "削除した留守番電話を完全に消去しますか？";

"GREETING" = "応答メッセージ";
"GREETING_PROMPT" = "応答メッセージを設定してください。";
"DONE" = "完了";
"DEFAULT_GREETING_TITLE" = "デフォルト";
"CUSTOM_GREETING_TITLE" = "カスタム";
"PLAY" = "再生";
"RECORD" = "録音";
"RECORD_A_GREETING" = "応答メッセージを録音";
"RECORDING_PERSONAL" = "個人メッセージを録音";
"STOP" = "停止";
"SAVING_GREETING" = "応答メッセージを保存中…";
"SAVE_SUCCESS" = "応答メッセージを保存しました。";
"RETRIEVING_GREETING" = "応答メッセージを読み込み中…";

"CHANGE_AUDIO_SOURCE" = "オーディオデバイス:";

"VOICEMAIL_ERROR_TITLE_UNAVAILABLE" = "留守番電話はありません。";
"VOICEMAIL_ERROR_TITLE_ERROR" = "留守番電話エラー";
"VOICEMAIL_ERROR_TITLE_PASSWORD" = "パスワードエラー";
"VOICEMAIL_ERROR_TITLE_PASSWORD_INVALID" = "パスワードが
無効です";
"VOICEMAIL_ERROR_TITLE_CAPACITY_WARNING" = "留守番電話使用率: %d%%";

"VOICEMAIL_ERROR_MSG_NO_SERVICE" = "このアカウントにはVisual Voicemailがありません。";
"VOICEMAIL_ERROR_MSG_COULD_NOT_AUTHORIZE" = "認証によるアクセスができませんでした。";
"VOICEMAIL_ERROR_MSG_TRY_AGAIN_LATER" = "後でやり直してください。";
"VOICEMAIL_ERROR_MSG_CONNECT_FAIL" = "メールボックスへ接続できませんでした。";
"VOICEMAIL_ERROR_MSG_SERVICE_BUSY" = "留守番電話サービスは現在混雑しています。";
"VOICEMAIL_ERROR_MSG_MAILBOX_NOT_AVAILABLE" = "メールボックスは現在アクセスできません。";
"VOICEMAIL_ERROR_MSG_MAILBOX_LOCKED" = "メールボックスがロックされています。";
"VOICEMAIL_ERROR_MSG_TRANSCODE_ERROR" = "メッセージが受けとれませんでした。";

"VOICEMAIL_ERROR_MSG_NO_CUSTOM_GRETING" = "以前録音された応答メッセージはありません。";
"VOICEMAIL_ERROR_MSG_INVALID_GREETING" = "応答メッセージに問題があります。";
"VOICEMAIL_ERROR_MSG_GREETING_FAIL" = "応答メッセージは保存できませんでした。";

"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID_OLD" = "入力した古いパスワードが正しくありません。";
"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID" = "新しいパスワードを入力してください。";
"VOICEMAIL_ERROR_MSG_PASSWORD_TRIVIAL" = "パスワードが簡単すぎます。";
"VOICEMAIL_ERROR_MSG_PASSWORD_SHORT" = "パスワードが短すぎます。";
"VOICEMAIL_ERROR_MSG_PASSWORD_LONG" = "パスワードが長すぎます。";
"VOICEMAIL_ERROR_MSG_PASSWORD_AGE" = "パスワードは最近変更されました。";
"VOICEMAIL_ERROR_MSG_PASSWORD_PREVIOUS" = "以前使用したパスワードは使えません。";
"VOICEMAIL_ERROR_MSG_PASSWORD_SAME" = "パスワードはすでに設定されています。";
"VOICEMAIL_ERROR_MSG_PASSWORD_CHANGE_FAIL" = "パスワード変更に失敗しました。";

"VOICEMAIL_ERROR_MSG_PARSE_FAIL" = "メッセージの読み込みができません。";
"VOICEMAIL_ERROR_MSG_PLAYBACK_FAIL" = "メッセージの再生ができません。";
"VOICEMAIL_ERROR_MSG_CONNECTIVITY" = "接続できません。\n後でやり直してください。";
"VOICEMAIL_ERROR_MSG_SECURITY" = "接続を確立できません。";
"VOICEMAIL_ERROR_MAILBOX_FULL" = "新しいメッセージを受信するには不要なメッセージを削除してください。";
"VOICEMAIL_ERROR_MAILBOX_USAGE" = "メッセージを削除して空き容量を増やします。";
"VOICEMAIL_ERROR_MSG_FILE_WRITE_ERROR" = "メッセージをローカルファイルとして保存できません。不要なメッセージを削除して空き容量を確保してください。";
"VOICEMAIL_ERROR_MSG_PDP_NOT_SUBSCRIBED" = "お使いのアカウントはこの機能を使えるように構成されていないようです。";
"VOICEMAIL_ERROR_MSG_PDP_FAILURE" = "接続を開始できません。";
"VOICEMAIL_ERROR_MSG_PDP_ROAMING_OFF" = "データローミングはオフになっています。データローミングは\"一般\"設定の\"ネットワーク\"で有効にすることができます。";
"VOICEMAIL_ERROR_MSG_PDP_DATA_OFF" = "Visual Voicemailは“モバイルデータ通信”がオフのときは使用できません。 “モバイルデータ通信”は、“一般”設定の“ネットワーク”セクションでオンにできます。";

"SETUP_TITLE" = "留守番電話を受信するには、はじめにパスワードと応答メッセージを設定してください。";
"SETUP_NOW" = "今すぐ設定";
"PASSCODE" = "パスワード";
"SETUP_PASSCODE_FIRST_ENTRY_PROMPT" = "留守番電話のパスワードを入力";
"SETUP_PASSCODE_CONFIRM_ENTRY_PROMPT" = "留守番電話のパスワードを再入力";
"SETUP_PASSCODE_MISMATCH_PROMPT" = "パスワードが一致しません。もう一度入力してください。";
"SETUP_GREETING_PROMPT" = "留守番電話の挨拶メッセージを選択してください。";
"SAVE" = "保存";
"SAVING_PASSWORD" = "パスワードを保存中…";
